{
  "quotes": [
    "כל צעד קטן הוא התקדמות גדולה.",
    "ההתמדה מנצחת את הכישרון כשכישרון לא מתמיד.",
    "כדי לשנות את העולם – התחל מעצמך.",
    "הצלחה היא תוצאה של הרגלים קטנים.",
    "קושי זמני מייצר כוח קבוע.",
    "אין דבר העומד בפני הרצון.",
    "העתיד שייך למי שמאמין ביומו של היום.",
    "גם מסע של אלף מייל מתחיל בצעד אחד.",
    "הכישלון הוא לא ההפך מהצלחה – הוא חלק ממנה.",
    "חלומות לא עובדים אם אתה לא עובד.",
    "מי שלא מנסה – כבר הפסיד.",
    "כל יום חדש הוא הזדמנות להתחלה חדשה.",
    "אל תוותר, הניצחון קרוב יותר ממה שאתה חושב.",
    "הכוח לא בא מהיכולת – אלא מהנכונות לא לוותר.",
    "אל תפחד להיכשל – תפחד לא לנסות.",
    "הסוד להתקדמות הוא להתחיל.",
    "משמעת היא הגשר בין מטרות להישגים.",
    "מי שעובד קשה, המזל מחייך אליו.",
    "אמונה עצמית היא המפתח להצלחה.",
    "אל תספור את הימים – תגרום לימים להיספר.",
    "אנשים מצליחים עושים את מה שאחרים לא מוכנים לעשות.",
    "אתה חזק יותר ממה שאתה חושב.",
    "הצלחה לא מגיעה ביום אחד – היא נבנית כל יום.",
    "מה שאתה זורע היום – תקצור מחר.",
    "כדי להשיג משהו שלא היה לך – עשה משהו שלא עשית.",
    "ניצחון מתחיל בראש.",
    "כל עיכוב הוא חלק מהדרך שלך קדימה.",
    "מי שמפסיק לחלום – מפסיק לחיות.",
    "השינוי מתחיל בהחלטה אחת.",
    "אל תתן לעייפות לעצור אותך – תן לה להוכיח שאתה חזק.",
    "מה שנראה בלתי אפשרי – הוא אפשרי אחרי התמדה.",
    "כל סיום הוא התחלה חדשה במסווה.",
    "כל הצלחה גדולה בנויה מאלפי כישלונות קטנים.",
    "מי שמחכה – נשאר מאחור.",
    "הדרך להצלחה רצופה באתגרים, לא בקיצורי דרך.",
    "כל כישלון הוא שיעור בדרך לניצחון.",
    "האמונה בעצמך היא הכלי החזק ביותר שלך.",
    "קשה עכשיו – קל אחר כך.",
    "אם אתה לא בונה את החלום שלך – מישהו ישכור אותך לבנות את שלו.",
    "אין קיצור דרך למקום ששווה להגיע אליו.",
    "אל תתייאש – ההתחלה תמיד הכי קשה.",
    "שקט פנימי חזק מכל סערה חיצונית.",
    "אין גבול ליכולות שלך – חוץ מהגבולות שאתה מציב.",
    "המנצחים רואים פתרונות, לא בעיות.",
    "כל ניסיון מקדם אותך קדימה, גם אם לא הצלחת.",
    "העתיד שלך נקבע על ידי מה שאתה עושה היום.",
    "סבלנות היא חלק בלתי נפרד מהצלחה.",
    "אל תוותר על עצמך – אתה הנכס הכי חשוב שלך.",
    "כוח הרצון הוא שריר – ככל שתאמן אותו, הוא יתחזק."
  ]
}